tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "fzf"
brew "jq"
brew "neovim"
brew "node"
brew "nodebrew"
brew "peco"
brew "pstree"
brew "rbenv"
brew "tmux"
brew "tree"
brew "zsh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "sequel-ace"
